[
  "obsidian-git",
  "calendar",
  "dataview",
  "recent-files-obsidian",
  "floating-toc",
  "tag-wrangler",
  "remotely-save",
  "settings-search",
  "better-word-count",
  "obsidian-emoji-toolbar",
  "nldates-obsidian",
  "oz-image-plugin",
  "omnisearch",
  "quickadd",
  "obsidian-admonition",
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "obsidian-spaced-repetition",
  "buttons",
  "editing-toolbar",
  "obsidian-icon-folder",
  "file-explorer-note-count",
  "file-explorer-plus",
  "terminal"
]